import { IInfo, IWay } from "./Type";


export const infos:IInfo[] = [
    {
        title:'Узконаправленный подход.',
        descriptions:' Учим только фронтенду, поэтому вы получаете именно те знания, за которыми пришли.'
    },
    {
        title:'Доступность обучения.',
        descriptions:' Простыми словами объясняем сложные темы на понятных примерах.'
    },
    {
        title:'Концентрация знаний.',
        descriptions:' Например, модуль «HTML&CSS» даст вам столько же умений и навыков, как и 6 месяцев обучения по этой программе в госуниверситете.'
    },
    {
        title:'Актуальность программы.',
        descriptions:' Мы адаптируем материалы, как только на рынке обновляются технологии.'
    }
]

export const ways:IWay = {
    way:'Индивидуальное сопровождение',
    easy:'Востребованность студентов',
    program:'Системное и разноплановое обучение'
}